Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1122.html.tmx
Source language: sme
Languages: nob

source: PRD : Ilus go Nuortasámi musea huksemat leat álggahuvvon
nob: PRM : Glad for oppstart av Østsamisk museum

source: Sámedikki presideanta Aili Keskitalo lea hui duhtavaš ráđđehusa evttohusain juolludit ruđaid Njávdáma Nuortasámi musea huksengilvvohallamiida .
nob: Sametingspresident Aili Keskitalo er svært tilfreds med regjeringens forslag om å bevilge midler til gjennomføring av konkurranse for byggingen av Østsamisk museum i Neiden .

source: Keskitalo eaktuda dál ahte eará vuoruhuvvon sámi ásahusat ge ruhtaduvvojit ja huksejuvvojit dán stuorradiggeáigodagas .
nob: Keskitalo forutsetter nå at de øvrige prioriterte samiske institusjonene finansieres og realiseres innenfor denne storingsperioden .

source: - Sámi báikkálaš searvegottit sorjájit sámi giela , kultuvrra ja ealáhusaid deaivvadanbáikkiin .
nob: - De samiske lokalsamfunnene er avhengig av arenaer for utvikling av samisk språk , kultur og samfunnsliv .

source: Erenoamážit nuortasámi kultuvra dárbbaša sakka buriid doaibmabijuid , ja sii leat ferten vuordit guhká ovdalgo musea huksenbarggut álggahuvvojit .
nob: Særlig den østsamiske kulturen trenger sårt positive tiltak , og har måttet vente lenge på oppstarten av museet .

source: Danne lea dát juolludus erenoamáš illudahtti , dadjá Keskitalo .
nob: Derfor er denne bevilgningen spesielt gledelig , sier Keskitalo .

source: Sámediggi háliida dán sámediggi- ja stuorradiggeáigodagas vuoruhit Ája sámi guovddáža , Sámi dáiddamusea , Saemien Sijte ja Nuortasámi musea huksemiid .
nob: Sametinget ønsker i denne sametings- og stortingsperioden å prioritere utbygging av Aja samisk senter , Samisk kunstmuseum , Saemien Sijte og Østsamisk museum .

source: Stáhtaráđit Bjarne Håkon Hansen ja Kristin Halvorsen leaigga ovttamielas dán vuoruheapmái čoahkkimis Sámediggeráđiin guovvamánu 23. b. 2006 .
nob: Disse prioriteringene ble også møtt med forståelse fra statsrådene Bjarne Håkon Hansen og Kristin Halvorsen på møte med Sametingsrådet 23. februar 2006 .

source: Stuorradikki gielda- ja hálddašanlávdegoddi lea , Sámedikki jahkedieđáhusa meannudeami oktavuođas , maiddái deattuhan dáid huksenplánaid čađaheami mávssolašvuođa .
nob: Stortingets kommunal- og forvaltningskomite har , i forbindelse med behandling av Sametingets årsmelding , også understreket betydningen av å realisere disse byggeplanene .

source: - Guovddáš sámi ásahusat eai govčča sámi servodaga dárbbuid , ja dáid prošeavttaid čađaheapmi lea danne hui deaŧalaš olles sámi servodahkii , deattuha Keskitalo .
nob: - De sentrale samiske institusjonene står ikke i forhold til det samiske samfunnets behov , og gjennomføring av disse prosjektene vil derfor være et betydelig løft for hele det samiske samfunnet , understreker Keskitalo .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Maŋimustá rievdaduvvon 12.05.2006
nob: Sist endret 12.05.2006

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
